[
  "table-editor-obsidian",
  "obsidian-style-settings",
  "obsidian-kanban",
  "obsidian-git",
  "calendar",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-minimal-settings",
  "smart-connections",
  "obsidian-outliner",
  "obsidian-day-planner",
  "obsidian-importer",
  "google-calendar",
  "url-into-selection"
]