[
  "table-editor-obsidian",
  "obsidian-style-settings",
  "obsidian-kanban",
  "obsidian-git",
  "calendar",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-minimal-settings",
  "smart-connections",
  "obsidian-outliner",
  "obsidian-day-planner",
  "obsidian-importer",
  "obsidian-tracker",
  "nldates-obsidian",
  "periodic-notes",
  "obsidian-checklist-plugin",
  "cmdr",
  "obsidian-linter",
  "callout-manager",
  "obsidian-icon-folder",
  "homepage",
  "editing-toolbar",
  "obsidian-local-rest-api",
  "recent-files-obsidian"
]